Repository: Kowjako/OrderTrackingSystem
Catalog: OrderTrackingSystem.Logic/Properties/Resources.*.resx
Languages: ru_ru

# Address
source: Adres
ru_ru: Адрес

# Amount
source: Ilość
ru_ru: Кол-во

# Apartment
source: Mieszkanie
ru_ru: Квартира

# Buyer
source: Nabywca
ru_ru: Покупатель

# Capacity
source: Pojemność
ru_ru: Вместительность

# Caption
source: Tytuł
ru_ru: Заголовок

# Category
source: Kategoria
ru_ru: Категория

# City
source: Miasto
ru_ru: Город

# Complaint
source: Rezygnacja
ru_ru: Оформлена жалоба

# ComplaintResolved
source: Rozwiązanie reklamacji
ru_ru: Решение жалобы

# ComplaintResolvedDesc
source: Reklamacja została pomyślnie rozwiązana, przesyłka jest w drodze
ru_ru: Жалоба решена

# ComplaintResolvedTemplate
source: Witam, zaakceptowałem reklamacje dotyczącą zamówienia {0}. Proszę o zamknięcie reklamacji. Pozdrawiam {1}.
ru_ru: Здравствуйте, принял жалобу относительно заказа {0}. Прошу о закрытие жалобы. С уважением, {1}.

# ComplaintSet
source: Założona reklamacja
ru_ru: Создание жалобы

# ComplaintSetDesc
source: Zarejestrowana reklamacja nabywcy
ru_ru: Зарегистрирована жалоба покупателя

# ComplaintSetHeader
source: Zarejestrowana nowa reklamacja
ru_ru: Зарегистрирована новая жалоба

# ComplaintWasResolved
source: Reklamacja została zaakceptowana [AUTOMATYCZNA]
ru_ru: Жалоба подтверждена продацвом [АВТОМАТИЧЕСКАЯ]

# Content
source: Treść
ru_ru: Содержание

# Country
source: Kraj
ru_ru: Страна

# CreateDate
source: Data utworzenia
ru_ru: Дата создания

# Date
source: Data utworzenia
ru_ru: Дата создания

# DaysToGet
source: Dni do odbioru
ru_ru: Дней осталось

# DeliveryType
source: Typ dostawy
ru_ru: Тип доставки

# Description
source: Opis
ru_ru: Описание

# Discount
source: Rabat
ru_ru: Скидка

source: Email
ru_ru: Эл. почта

# GetByLocal
source: Przyjęta w lokalnym oddziale
ru_ru: Принята в локальном офисе

# GetByLocalDesc
source: Przesyłka trafiła do lokalnego centrum procesingowo
ru_ru: Посылка прибыла в локальный сортировочный центр

# GetFromSeller
source: Odebrana od nadawcy
ru_ru: Забрана у продавца

# GetFromSellerDesc
source: Przesyłka została odebrana od nadawcy
ru_ru: Посылка забрана у отправителя

# Getted
source: Odebrana
ru_ru: Получено

# GettedDesc
source: Odebrana
ru_ru: Получена

# House
source: Budynek
ru_ru: Дом

# MailAutomaticSetComplaint
source: Witam, złożyłem reklamację na swoje zamówienie pod numerem {0}. Pozdrawiam {1}.
ru_ru: Здравствуйте, создал жалобу на заказ под номером {0}. С уважением {1}.

# MailCaptionAfterSendAutomatic
source: Zarejestrowana przesyłka dla Ciebie [AUTOMATYCZNA]
ru_ru: Появилась посылка зарегестрированная на тебя [АВТОМАТИЧЕСКАЯ]

# MailContentAfterSendAutomatic
source: Witam, wysłałem do Ciebie przesyłke, jej numer {0}. Pozdrawiam. {1}
ru_ru: Здравствуйте, отправил вам посылку, её номер {0}. С уважением. {1}

source: Netto
ru_ru: Нетто

# No
source: Nie
ru_ru: Нет

# Number
source: Numer
ru_ru: Номер

# Order
source: Zamówienie
ru_ru: Заказ

# PayType
source: Typ opłaty
ru_ru: Тип оплаты

# PrepareBySellerDesc
source: Przesyłka jest przygotowywana przez producenta
ru_ru: Посылка подготавливается отправителем

# PrepatedBySeller
source: Przygotowanie przesyłki
ru_ru: Подготовка посылки

# Price
source: Cena
ru_ru: Цена

# ReadyToPickup
source: Gotowa do odbioru
ru_ru: Готова к получению

# ReadyToPickupDesc
source: Przesyłka jest gotowa do odbioru
ru_ru: Готова к получению

# Receiver
source: Odbiorca
ru_ru: Получатель

# RemainDays
source: Dni na rozpatrywanie
ru_ru: Дни на рассмотрение

# ReturnToSeller
source: Zwrot do nadawcy
ru_ru: Возврат продавцу

# ReturnToSellerDesc
source: Przesyłka została zwrócona do nadawcy
ru_ru: Посылка возвращена отправителю

# Seller
source: Sprzedawca
ru_ru: Продавец

# SendDate
source: Data wysyłki
ru_ru: Дата отправки

# Sender
source: Nadawca
ru_ru: Отправитель

# SentFromLocal
source: Wysłana z lokalnego oddziału
ru_ru: Отправлена из локального офиса

# SentFromLocalDesc
source: Przesyłka została wysłana z lokalnego centrum
ru_ru: Посылка покинула промежуточный центр

# Shop
source: Sklep
ru_ru: Магазин

# State
source: Status
ru_ru: Статус

# Street
source: Ulica
ru_ru: Улица

# ToDelivery
source: Wydana do doręczenia
ru_ru: Выдача для доставки

# ToDeliveryDesc
source: Przesyłka jest przekazana do doręczenia
ru_ru: Посылка выдана к доставке

# UniqueName
source: Nazwa
ru_ru: Название

# Value
source: Kwota
ru_ru: Сумма

source: VAT
ru_ru: Налог

# WorkTime
source: Czas pracy
ru_ru: Время работы

# Yes
source: Tak
ru_ru: Да

# ZipCode
source: Kod pocztowy
ru_ru: Почтовый код
