Repository: Kowjako/OrderTrackingSystem
Catalog: OrderTrackingSystem/Properties/Resources.*.resx
Languages: ru_ru

# Accept
source: Zatwierdź
ru_ru: Подтвердить

# AcceptFullVoucher
source: Opłać całe zamówienie
ru_ru: Оплатить полностью заказ купоном

# AccountDetails
source: Szczegóły konta
ru_ru: Данные аккаунта

# AddComplaint
source: Dodaj wzorzec
ru_ru: Добавить шаблон

# AddComplaintToFolder
source: Dodaj wzorzec do folderu
ru_ru: Добавить шаблон в папку

# AddFolder
source: Dodaj folder
ru_ru: Добавить папку

# AddToCart
source: Dodaj do koszyka
ru_ru: Добавить в корзину

# Age
source: Wiek
ru_ru: Возраст

# All
source: Wszystkie
ru_ru: Все

# AmountToMinus
source: Kwota odliczalna
ru_ru: Сумма к списанию

# AvailablePickups
source: Dostępne punkty odbiory
ru_ru: Доступные пункты доставки

# AvailableProducts
source: Produkty dostępne
ru_ru: Доступные продукты

# BoxPrice
source: Opakowanie
ru_ru: Упаковка

# Brutto
source: Kwota brutto
ru_ru: Сумма брутто

# Cart
source: Koszyk
ru_ru: Корзина

# ChooseComplaintTemplate
source: Wybierz szablon reklamacyjny
ru_ru: Выбрать шаблон жалобы

# ClearCart
source: Wyczyść koszyk
ru_ru: Очистить корзину

# CompanyAddress
source: Adres firmy
ru_ru: Адрес фирмы

# CompanyComplaints
source: Reklamacje klientów
ru_ru: Жалобы клиентов

# CompanyDetails
source: Szczegóły firmy
ru_ru: Детали фирмы

# CompanyName
source: Nazwa
ru_ru: Название

# CompanyOrders
source: Zamówienia klientów
ru_ru: Заказы клиентов

# Complaint
source: Rezygnacja
ru_ru: Жалоба

# ComplaintDays
source: Ilość dni na rozpatrywanie
ru_ru: Кол-во дней на рассмотрение

# ComplaintDecision
source: Decyzja sprzedawcy
ru_ru: Решение продавца

# ComplaintDefinitionCreator
source: Kreator definicji wzorca
ru_ru: Креатор создания шаблона

# ComplaintFolders
source: Foldery reklamacyjne
ru_ru: Папки жалоб

# ComplaintName
source: Nazwa wzorca
ru_ru: Название шаблона

# ComplaintObject
source: Wzorce reklamacyjne
ru_ru: Шаблоны жалоб

# ComplaintProcess
source: Przebieg reklamacji
ru_ru: Процесс жалобы

# ComplaintRegister
source: Założenie reklamacji
ru_ru: Создание жалобы

# ComplaintResolve
source: Koniec reklamacji
ru_ru: Конец жалобы

# ComplaintSetHeader
source: Zarejestrowana nowa reklamacja
ru_ru: Зарегистрирована новая жалоба

# ComplaintViews
source: Wzorce reklamacyjne
ru_ru: Шаблоны жалоб

# Configuration
source: Konfiguracja
ru_ru: Конфигурация

# ConfirmReceive
source: Potwierdź odbiór
ru_ru: Подтвердить получение

# Content
source: Treść
ru_ru: Содержание

# CreateComplaint
source: Utwórz wzorzec
ru_ru: Создать шаблон

# CustomerAddress
source: Adres zamieszkania
ru_ru: Место проживания

# Data
source: Dane
ru_ru: Данные

# Delivery
source: Dostawa
ru_ru: Доставка

# DeliveryPoint
source: Punkt odbioru
ru_ru: Пункт доставки

# DeliveryType
source: Metody dostawy
ru_ru: Методы доставки

# DisableFullscreen
source: Wyłącz Fullscreen
ru_ru: Выключить полный экран

source: Email
ru_ru: Почта

# Emailbox
source: Skrzynka E-MAIL
ru_ru: Почтовый ящик

# EnableFullscreen
source: Włącz Fullscreen
ru_ru: Включить полный экран

# Exit
source: Wyjdź
ru_ru: Выход

# ExpireDate
source: Data ważności: {0}
ru_ru: Годен до: {0}

# Filter
source: Odfiltruj
ru_ru: Фильтрация

# FindOrderOrSell
source: Wyszukaj zamówienie/wysyłkę
ru_ru: Найти отправку/посылку

# FindReceiver
source: Wyszukaj odbiorcę
ru_ru: Найти покупателя

# FindShop
source: Wyszukaj sklep
ru_ru: Найти магазин

# FolderName
source: Nazwa folderu
ru_ru: Название папки

# FolderRemoving
source: Usunięcie folderu
ru_ru: Удаление папки

# GenerateAutomaticMail
source: Wygeneruj automatyczną wiadomość
ru_ru: Отправить автоматическое сообщение

# HideProgress
source: Ukryj progres
ru_ru: Спрятать прогресс

# Large
source: Duża
ru_ru: Большая

# LinkedOrders
source: Powiązane elementy
ru_ru: Связанные элементы

# LinkOrder
source: Powiąż zamówienie
ru_ru: Ассоциация заказов

# Links
source: Linki
ru_ru: Ссылки

source: Login
ru_ru: Логин

# LoginData
source: Dane logowania
ru_ru: Данные авторизации

# MailContent
source: Treść wiadomości
ru_ru: Содержание сообщения

# MailCreation
source: Tworzenie wiadomości
ru_ru: Создание сообщения

# MailFrom
source: Od: {0}
ru_ru: От: {0}

# MailTo
source: Do: {0}
ru_ru: Кому: {0}

# MailView
source: Pogląd wiadomości
ru_ru: Сообщение

# MakeComplaint
source: Złóż rezygnację
ru_ru: Оформить жалобу

# MakeOrder
source: Złożenie zamówienia
ru_ru: Создание заказа

# Medium
source: Średnia
ru_ru: Средняя

# MyComplaints
source: Moje reklamacje
ru_ru: Мои жалобы

# MyOrders
source: Moje zamówienia
ru_ru: Мои заказы

# Name
source: Imię
ru_ru: Имя

# Netto
source: Kwota netto
ru_ru: Сумма нетто

# Number
source: Numer
ru_ru: Телефон

# OnlyOrder
source: Tylko zamówione
ru_ru: Только заказанные

# OnlySent
source: Tylko wysłane
ru_ru: Только высланные

# OpenDate
source: Data otwarcia
ru_ru: Дата открытия

# ParcelSize
source: Rozmiar przesyłki
ru_ru: Размер посылки

# Password
source: Hasło
ru_ru: Пароль

# PayType
source: Metody płatności
ru_ru: Методы оплаты

# PriceFrom
source: Cena od:
ru_ru: Цена от:

# PriceTo
source: Cend do:
ru_ru: Цена до:

# ProductAmount
source: Ilość produktu
ru_ru: Кол-во продукта

# ProductCategory
source: Kategorie leków
ru_ru: Категории лекарств

# ReadOnly
source: Tylko do odczytu
ru_ru: Только к чтению

# ReceivedMails
source: Wiadomości odebrane
ru_ru: Полученные сообщения

# Receiver
source: Odbiorca
ru_ru: Получатель

# RemoveAlsoFromThisFolder
source: Usuń również reklamacje z tego folderu
ru_ru: Удалить также жалобы из этой папки

# RemoveFolder
source: Usuń folder
ru_ru: Удалить папку

# RemoveToParentCatalog
source: Przenieś reklamacje do folderu nadrzędnego
ru_ru: Перенести жалобы в родительский каталог

# Reply
source: Odpowiedz
ru_ru: Ответить

# Save
source: Zapisz
ru_ru: Сохранить

# SelectBon
source: Wybierz bon
ru_ru: Выбрать купон

# SelectOrder
source: Wybierz zamówienie
ru_ru: Выбрать заказ

# SelectParentFolder
source: Wybierz katalog nadrzędzny
ru_ru: Выбери родительский каталог

# Seller
source: Nadawca
ru_ru: Продавец

# SendAutomaticEmail
source: Wyślij automatyczną wiadomość
ru_ru: Отправь автоматическое сообщение

# SendCreation
source: Nadawanie przesyłki
ru_ru: Отправка посылки

# SendElements
source: Wysłane elementy
ru_ru: Отправленные элементы

# SendMail
source: Wyślij wiadomość
ru_ru: Отправить сообщение

# SentAndOrderElements
source: Elementy zamówione i wysłane
ru_ru: Отправленные и заказанные элементы

# SentMails
source: Wiadomości wysłane
ru_ru: Отправленные сообщения

# SetPickupDays
source: Ustaw ilość dni do odbioru
ru_ru: Определить кол-во дней до получения

# ShowElements
source: Pokaż elementy
ru_ru: Показать элементы

# ShowProgress
source: Pokaż progres
ru_ru: Показать прогресс

# SingleVoucher
source: Bon: {0}
ru_ru: Купон: {0}

# Small
source: Mała
ru_ru: Маленькая

# Sorting
source: Sortowanie
ru_ru: Сортировка

# Sum
source: Suma
ru_ru: Итого

# Summarize
source: Podsumowanie
ru_ru: Итог

# Surname
source: Nazwisko
ru_ru: Фамилия

# TIN
source: NIP
ru_ru: Идентификатор

# Title
source: Temat
ru_ru: Тема

# ToEdit
source: Do edycji
ru_ru: Возможна модификация

# Tracking
source: Tracking przesyłek
ru_ru: Трекинг посылок

# UndoComplaint
source: Zakończ reklamację
ru_ru: Завершить жалобу

source: VAT
ru_ru: Налог

# Voucher
source: Bony
ru_ru: Купон
